Repository: OpenWebconcept/theme-woo-portal-theme
Catalog: languages/*.po
Languages: nl_nl

source: Page not found
nl_nl: Pagina niet gevonden

source: Back to home
nl_nl: Terug naar Home

source: Have a question about
nl_nl: Heb je een vraag over een document of over

source: Please contact
nl_nl: Neem contact op met

source: Looking for provincial of country specific documents?
nl_nl: Op zoek naar provinciale of landelijke documenten?

source: This website is part of municipal %s, in support of the Wet Open Overheid.
nl_nl: Deze website is onderdeel van Gemeente %s, ter ondersteuning van de Wet Open Overheid.

source: Skip directly to content
nl_nl: Direct naar de content

source: Theme Options
nl_nl: Thema Opties

source: Set site name and contact-page
nl_nl: Stel site naam en contact pagina in

source: Site name
nl_nl: Site naam

source: Name of this site
nl_nl: Site naam

source: Contact page
nl_nl: Contact pagina

source: Contact page url
nl_nl: Selecteer de contactpagina

source: Set logo image and contact email address
nl_nl: Stel logo afbeelding en contact email adres in

source: Footer column 2 contact email address
nl_nl: Footer kolom 2 contact email adres

source: Contact email address
nl_nl: Contact email adres

source: Your search
nl_nl: Je hebt gezocht op

source: No search results for
nl_nl: Er zijn geen zoekresultaten gevonden voor
